{
  "allmovie" : [
  {
"title" : "Raazi",
"date" : "2018",
"cover" : "https://1.bp.blogspot.com/-NKEay7Py4-I/XaRB_laLrfI/AAAAAAAACV4/pIQTEDuGm_wKpF9etggjT-dmK270dvO0gCLcBGAsYHQ/s1600/maxresdefault.jpg",
"image" : "https://1.bp.blogspot.com/-LXnEJT4pWPk/XaRB__VVILI/AAAAAAAACV8/v9JOg3kGHisIaVwioFkx7jRbeZpOlQTOACLcBGAsYHQ/s1600/MV5BZmVhN2JlYjEtZWFkOS00YzE0LThiNDMtMGI3NDA1MTk2ZDQ2XkEyXkFqcGdeQXVyODE5NzE3OTE%2540._V1_UY268_CR1%252C0%252C182%252C268_AL_.jpg",
"length" : "2hr 17min",
"qual" : "WEB-DL 720p",
"size" : "SD (147 MB)",
"video" : "372706263412058",
"vol" : "၂၀၁၈ ခုႏွစ္ရဲ႕ အေကာင္းဆံုး ႐ုပ္႐ွင္ဇာတ္ကားဆု (Raazi) ရ႐ွိထားပါသည္။

အခုတစ္ခါေတာ့ 2018 ထြက္ အေကာင္းစား Bollywood ရုပ္ရွင္ေတြထဲက Pad Man လို Padmaavat လိုမ်ိဳး
ၾကည့္လို႔ေကာင္းတ့ဲ Raazi ဆိုတ့ဲ ကားေလးနဲ႔ မိတ္ဆက္ေပးပါရေစ။

ကေလးဆန္ၿပီး ခ်စ္စရာေကာင္းတဲ့ မင္းသမီးေလး Alia Bhatt အဓိကပါဝင္သရုပ္ေဆာင္ထားၿပီး Rating 7.9 အထိရရွိထားတဲ့ စပိုင္ ကားေလးပါ။ 1971 ခုနစ္ အိႏၵိယနဲ႔ ပါကစၥတန္ စစ္ပြဲ ကို အေျခတည္ ရိုက္ကူးထားတဲ့ကားျဖစ္ၿပီး ဒီကားေလးမွာ ေပးခ်င္တဲ့ မက္ေဆ့ေတြက ယူတတ္ရင္ သိပ္ကုိတန္ဖိုးရွိလြန္းပါတယ္။ အိႏၵိယဆိုတာတကယ္တမ္းေျပာရရင္ ျမန္မာႏိုင္ငံထက္ ဆုိးတဲ့ႏိုင္ငံပါ လူတန္းစာကြာဟမႈေတြ ျခစားမႈေတြ တေလွၾကီးရွိတဲ့ တိုင္းျပည္တစ္ခုပါ။ သူတုိ႔ဆီက ရုပ္ရွင္ေတြမွာလဲ အက်င့္ပ်က္ျခစားမႈကို ခနခန မီးေမာင္းထိုးျပ ရိုက္ေလ့ရွိပါတယ္ တခ်ိဳ႕ကားေတြမွာဆို ဖာႏိုင္ငံျဖစ္ေနၿပီဆိုတဲ့သေဘာမ်ိဳးေတြ ရိုက္ျပၾကေပမယ့္ ေနာက္ဆံုး ေပးခ်င္တဲ့ မက္ေဆ့ ကေတာ့ သူတုိ႔ ႏိုင္ငံ ဘယ္လိုပဲျဖစ္ေနေန သူတုိ႔ ႏိုင္ငံ ကို သူတို႔ခ်စ္တယ္ဆုိတဲ့သေဘာမ်ိဳး ရိုက္ျပသြားတာမ်ားပါတယ္ ႏိုင္ငံခ်စ္စိတ္ေပါ့။ အယ္ ဘယ္ေတြေရာက္ကုန္တာလဲ ဇာတ္ကားအေၾကာင္းေျပာမလို႔ဟာကို ႏိုင္ငံခ်စ္တဲ့ကိစၥ ေတာ္ေသးၿပီ။ ဇာတ္လမ္းကို ျပန္ဆက္ရေအာင္ ရွာမတ္(Alia) ေလးရဲ႕အေဖက ပါကစၥတန္က ဗိုလ္မွဴးခ်ဳပ္တစ္ေယာက္ နဲ႔ အရမ္းရင္းႏွီးတဲ့ အိႏၵိယႏိုင္ငံသားတစ္ေယာက္ပါ။ ပါကစၥတန္ဗိုလ္မွဴးကလဲ ရွာမတ္ ရဲ႕ အေဖကို အရမ္းကို ယံုၾကည္ပါတယ္ ဘာလို႔လဲဆုိေတာ့ ရွာမတ္ က အိႏၵိယ က စစ္ေရး ႏိုင္ငံေရး စတဲ့ သတင္းေတြကို ဗိုလ္မွဴးဆီကို ေပးေလ့ရွိတာကိုး။ ဒါေၾကာင့္ ဗိုလ္မွဴးက ရွာမတ္ရဲ႕အေဖ ကို မ်က္စိမွိတ္ကို ယံုၾကည္တာပါ။ တကယ့္တကယ္မွာေတာ့ ရွာမတ္ရဲ႕ အေဖဟာ ေဒလီ ေထာက္လွမ္းေရးျဗဴရို က ေအးဂ်င့္ တစ္ေယာက္ပါ သူ႕လူကိုယ့္ဘက္သား လုပ္ၿပီး သတင္းေပးသလိုလိုနဲ႔ပါကစၥတန္ဘက္က သတင္းေတြကို အိႏၵိယဘက္ ျပန္ပို႔တဲ့ စပိုင္တစ္ေယာက္ပါ။ တစ္ေန႔ သူ ဗိုလ္မွဴးဆီကေန သတင္းတစ္ခုရလိုက္တယ္ အဲ့ဒါကေတာ့ အေရွ႕ပါကစၥတန္ ခြဲထြက္ေရး မွာ အိႏၵ္ိယဘက္မွာ ခြဲထြက္သူပုန္မ်ားကို စစ္လက္နက္ေထာက္ပ့ံေပးေနတယ္လို႔ ပါကစၥတန္ေတြ အနံ႔ရၿပီး အိႏၵိယ ကို သူတို႔ျပည္တြင္းေရး ဝင္စြက္တဲ့အတြက္ ျပန္လည္တံု႔ျပန္ေတာ့မယ္ အေၾကာင္းပါ။ ထို သတင္းကို ရွာမတ္ရဲ႕ အေဖ သိေပမယ့္ ပါကစၥတန္က အိႏၵိယကို ဘယ္လိုဘယ္ပံု တံု႔ျပန္မလဲဆုိတာ မသိရေသးပါဘူး အတိအက်သိရဖို႔ဆိုတာကလဲ လအနည္းငယ္ၾကာဦးမွာပါ။ ဒါေပမယ့္ ရွာမတ္ရဲ႕ အေဖ မွာက အဆုတ္ကင္ဆာျဖစ္ေနပါတယ္ လအနည္းငယ္ေတာင္ မခံေတာ့ပါဘူး ။ အဲ့ဒါေၾကာင့္ ရွာမတ္ရဲ႕အေဖ ဟာ စပိုင္အေၾကာင္း နကန္းတလံုးမွ နားမလည္တဲ့ ေကာလိပ္ေက်ာင္းသူေလး ရွာမတ္ ကို ပါကစၥတန္ကိုလႊတ္ကာ စပိုင္လုပ္ခိုင္းဖို႔ ၾကံစည္ပါေတာ့တယ္။ အဲ့ဒီေနာက္ပိုင္း ကိစၥေတြကေတာ့ ဆက္ေျပာရင္ ေပါ့သြားမွာစိုးလို႔ မေျပာေတာ့ပါဘူး ဒီဇာတ္ကားထဲမွာ ေျပာသြားတဲ့ သိပ္တန္ဖိုးရွိတဲ့စကားေလးတစ္ခြန္းအေၾကာင္းပဲ ေျပာခ်င္ပါတယ္ အဲ့ဒါကေတာ့ ( ဒီမယ္သမီး တိုင္းျပည္ထက္အေရးၾကီးတာဘာမွမရွိဘူး အခ်စ္ဆိုတာလဲ တိုင္းျပည္ေလာက္အေရးမၾကီးဘူး) ဆိုတဲ့ စကားေလးပါ။ ကဲ ဒီေလာက္ပါပဲ နည္းနည္းေတာင္ မ်ားသြားတယ္ထင္မိပါတယ္။ ငိငိ

ဘာသာျပန္ေပးသူကေတာ့ Myo Khant ျဖစ္ၿပီး
အညႊန္းကိုေတာ့ ကိုခန္႔ေခ်ာၾကီးမွ ေရးေပးတာျဖစ္ပါတယ္
#AliaBhatt"
}
,
{
"title" : "Gully Boy",
"cover" : "https://1.bp.blogspot.com/-fEp9ibMb7L8/XRpE-aiomXI/AAAAAAAAAZA/42p-RrMpD-8buju0Qgzn4O7PJSv7xDVHwCLcBGAs/s1600/pzixBd3TuRkMvLyjrw9Rr1bdMe2.jpg",
"date" : "2019",
"image" : "https://1.bp.blogspot.com/-N9e6y4sEjhc/XRpE96-bTtI/AAAAAAAAAY8/eFaRYO8LwsUm4Aee10eYmhV-d13o0O0RwCLcBGAs/s1600/h57EzPdrDvtUkvbTj6ar5yZOPic.jpg",
"length" : "2hr 34min",
"qual" : "WEB-DL 720p",
"size" : "SD (203 MB)",
"video" : "372781846737833",
"vol" : "Gully Boy (2019)

အခုတေခါက္ကေတာ့ ျဖစ္ရပ္မွန္ကို အေျခခံထားၿပီး လူငယ္ေတြ အႀကိဳက္ေတြ႔ေစမယ့္

အခ်စ္Drama ဇာတ္ကားေလးျဖစ္ပါတယ္

ဒီဇာတ္ကားက India street rapper Navine နဲ႔ Naezy တို႔ရဲ႕ အေၾကာင္းကို အေျခခံၿပီး ႐ိုက္ကူးထားတာပါ

ဇာတ္လမ္းအၫႊန္းကေတာ့……….

မြန္ဘိုင္းၿမိဳ႕မွာ ရိွတဲ့ ဆင္းရဲတဲ့ရပ္ကြက္က မူရတ္ ဆုိတဲ့ လူငယ္ေလးက သူ႔ဘဝရဲ႕ အိမ္မက္ေတြကို အခက္အခဲေတြၾကား ရင္ဆိုင္ၿပီး တဆင့္ၿပီးတဆင့္ႀကိဳးစားခဲ့ပုံကို ျမင္ေတြ႔ရမွာပါ

သူ႔မွာ ငယ္ငယ္ကထဲက ခ်စ္ႀကိဳက္ခဲ့တဲ့ ငယ္သူငယ္ခ်င္း ခ်စ္သူေကာင္မေလးတစ္ေယာက္လည္း ရိွပါတယ္

ဆာဖီးနား ဆိုတဲ့ ေကာင္မေလးက အိမ္ကအရမ္းစည္းကမ္းႀကီးၿပီး ခ်စ္သူအေပၚ အရမ္း သဝန္တိုတတ္တဲ့ ေကာင္မေလးပါ

ဒီကားမွာ သူတို႕ႏွစ္ေယာက္ရဲ႕ အခ်စ္ဇာတ္လမ္းကလည္း GCပရိတ္သတ္ေတြကို ၾကည္ႏူးဖြယ္ျဖစ္ေအာင္ ဆြဲေဆာင္ႏိုင္မွာပါ

တျခားကုလားကားေတြလို သီခ်င္းေတြဖြင့္ၿပီးအရွည္ျကိီးကမွာမဟုတ္ပါဘူး 😛

ရက္ပ္သီခ်ငး္ေတြၾကား စီးေမ်ွာရင္ ၿကည့္ရႈရမွာျဖစ္တဲ့အတြက္ လူငယ္အႀကိဳက္ျဖစ္မယ္ဆိုတာ ရဲရဲႀကီးေျပာရဲပါတယ္

ထပ္ေျပာရင္ spoil သလိုျဖစ္မွာဆိုးလို႔ ျမန္ျမန္သာ ၾကည့္႐ႈလိုက္ပါအုန္းေနာ္……..

Translated &amp; reviewed by Thinzar Lwin

Encoded by Ada
#AliaBhatt"
},
{
"title" : "Kalank",
"cover" : "https://1.bp.blogspot.com/-rYs1S4Ysq14/XR5UdaEV1QI/AAAAAAAAAbE/MidWk_GpH7UipphfRJ034jCnu-osBNhzwCLcBGAs/s1600/s0gKBSGEKueYxNlZD3gVIdbURx9.jpg",
"date" : "2019",
"image" : "https://1.bp.blogspot.com/-kEtKtUQRn3E/XR5UdNlOGVI/AAAAAAAAAbA/3URPR7lFFE0dV_YVxKe43t0UAfBuLO4hACLcBGAs/s1600/ewDwp02kXUVWO2z0SYWhyzA7cNK.jpg",
"length" : "2hr 26min",
"qual" : "AMZN WEB-DL",
"size" : "HD(711 MB) SD(209 MB)",
"video" : "372378753444809",
"vol" : "2019ခုႏွစ္မွာ Endgame နဲ႔ အၿပိဳင္ ႐ံုတင္ၿပီးေဝဖန္မႈ အမ်ဳိးမ်ဳိး ႀကံဳခဲ့ရတဲ့ ေဘာလိဝုဒ္႐ုပ္ရွင္ကားႀကီး တစ္ကားကို တင္ဆက္ေပးလိုက္ပါတယ္။
\n
ဒီဇာတ္ကားထဲမွာ ပါဝင္ၾကတဲ့ မင္းသားမင္းသမီးေတြကိုေတာ့အထူးတလည္ မိတ္ဆက္စရာ မလိုဘူး ထင္ပါတယ္။
\n
ဇာတ္ေကာင္ တစ္ခုခ်င္းစီကို မိတ္ဆက္ေပးရမယ္ ဆိုရင္ဇဖာရ္(ဗာရြန္)ကေတာ့ ပန္းပဲဆရာ တစ္ေယာက္ျဖစ္ၿပီးျပည္တန္ဆာေတြနဲ႔ ရင္းႏီွးေနတဲ့ နာမည္ဆိုးရပ္ကြက္ေန အစၥလာမ္ ဘာသာဝင္တစ္ေယာက္၊
\n
မိဘစြန္႔ပစ္ခံ(တရားမဝင္ေမြးဖြားသူ) အျဖစ္ ျမင္ေတြ႕ရမွာပါ။
\n
အလီယာကိုေတာ့ နာက်င္မႈေတြနဲ႔ ခံစားေနရတဲ့႐ု(ပ္) အျဖစ္ ျမင္ရမွာပါ
\n
အစ္မေတာ္ရဲ႕ ေနာက္ဆံုးဆႏၵကို ဘဝနဲ႔ ရင္းၿပီးျဖည့္ဆည္းေပးလိုက္ရသူပါ။
\n
ဆန္းေဂ်းကိုေတာ့ ႐ု(ပ္)ရဲ႕ ေယာကၡမ ေနရာမွာျမင္ရမွာပါ။
\n
အာဒိသယကိုေတာ့ ဆန္ေဂ်းရဲ႕သား သတင္းစာတိုက္ပိုင္ရွင္ ေဒ့ဗ္အျဖစ္ ျမင္ေတြ႕ရမွာပါ။
\n
ေဒ့ဗ္ဟာ မင္းသမီးႀကီး Sonakshi (ဆာ့သ္ယာ)ရဲ႕ခင္ပြန္းပါ။
\n
တစ္ဖက္မွာ အိႏၵိယေသြးစည္းေရးကို ႀကိဳးပမ္းေနၿပီးတစ္ဖက္မွာ ဇနီးဆႏၵကို ျဖည့္ဆည္းေနၾကသူေတြပါ။
\n
ဟီး ေတာ္ေတာ္ နားလည္ရခက္တဲ့ ဆက္ဆံေရးေတြဗ်။
\n
ဒီလိုနဲ႔ အလီယာမွာ ဆႏၵတစ္ခု ျဖစ္လာခဲ့တယ္။ ဒါကလည္း ဇာတ္လမ္းကို အထြတ္အထိပ္ထိဆြဲေခၚသြားမယ့္ ဆႏၵတစ္ခုပါ။
\n
သူတို႔ေတြရဲ႕ အ႐ႈပ္ေတာ္ပံုႀကီးကိုမ်က္ဝါးထင္ထင္ ျမင္ေတြ႕ခံစား ၾကည့္ၾကပါဦးဗ်ာ။
\n
ေဝဖန္မႈေတြ မ်ဳိးစံု ခံခဲ့ရေပမဲ့တခ်ဳိ႕အတြက္ေတာ့ အႀကိဳက္မေတြ႕ႏိုင္ေပမဲ့တခ်ဳိ႕အတြက္လည္း မညိဳျငင္ရက္စရာ ျဖစ္ေနမွာမို႔Spoiler ေတြ မန္႔မသြားဖို႔ ေတာင္းဆိုခ်င္ပါတယ္။
\n\n
(အၫြန္း အားနည္းေနရင္ အခ်ိန္မရလို႔ဆိုတာခြင့္လြတ္ေပးပါ။တစ္ညတည္း အၿပီး ဘာသာျပန္ခဲ့ၾကတာျဖစ္တဲ့အတြက္စာသား တစ္စံုတစ္ရာ လိုအပ္ခ်က္ရိွရင္လည္းခြင့္လႊတ္ေပးၾကပါ။)

\n

(အၫြန္းနဲ႔ ဘာသာျပန္ကေတာ့ Myint Thu နဲ႔ Nyi Nyi Koe တို႔ ညီအစ္ကိုပါ)
\n\n
Subtitle : Myanmar Subtitle (Hard Sub)\n
Source : AMZN.1080p.CBR.WEB-DL.H264.DDP.5.1.-.NbT\n
Translated by Nyi Koe &amp; Myint Thu\n
Encoded by THZ
#AliaBhatt
"
},
{
"title" : "Dear Zindagi",
"date" : "2016",
"cover" : "https://1.bp.blogspot.com/-_pmuQF89eJ0/XaRIp1jbIWI/AAAAAAAACWM/YvbOe6Bu-Mwb9lwXPXY6Jc1jwRLP92KLwCLcBGAsYHQ/s600/Dear-Zindagi3.jpg",
"image" : "https://1.bp.blogspot.com/-aJ0tQI-idcs/XaRIuYwnDFI/AAAAAAAACWQ/piKvlhQK4bQLT7bkHHq1e5o23vh8NpMiwCLcBGAsYHQ/s600/MV5BZWY4Y2JiNjAtZDcwOS00MGM1LWEzOWEtNzg5MjU0OTJiOTM5XkEyXkFqcGdeQXVyNTYxODc2Mzk%2540._V1_SY1000_CR0%252C0%252C749%252C1000_AL_.jpg",
"length" : "2hr 30min",
"qual" : "WEB-DL 720p",
"size" : "HD(761 MB) SD(184 MB)",
"video" : "373269173355767",
"vol" : "Dear Zindagi (or) The Best Bollywood Movie in 2016

သင္ဘာေၾကာင့္ဒီ Dear Zindagi ကိုၾကည့္သင့္လဲ???

နိစၥဓူဝ ႐ုန္းကန္လႈပ္႐ွားေနရတဲ့ လူ႔ဘဝႀကီးထဲမွာ ေအာင္ျမင္ေသာဘဝကုိရ႐ွိဖုိ႔

အခက္အခဲမ်ဳိးစုံကုိ ျဖတ္သန္းေနရပါတယ္။မေအာင္ျမင္ခင္မွာ ၾကဳံေတြ႔ရတဲ့ အခက္အခဲေတြကုိ

ရင္ဆုိင္ေက်ာ္လႊားဖုိ႔ မိဘနဲ႔ မိမိရဲ႕ အရင္းအႏွီးဆုံးသူငယ္ခ်င္းေတြရဲ႕ အားေပးကူညီမႈေတြကုိ

လုိအပ္ပါတယ္။သူတုိ႔ရဲ႕ ကူညီမႈသာမပါရင္ ေက်ာ္ျဖတ္ဖုိ႔ ေတာ္ေတာ္ေလးပင္ပန္းခက္ခဲမွာပါ။

မိတ္ေဆြေကာင္းေတြရဲ႕ အၾကံဉာဏ္ေတြက ကြၽန္ေတာ့္တုိ႔ေ႐ွ႕ဆက္ေလွ်ာက္လွမ္းရမယ့္

ဘဝအတြက္ေတာ့ အေကာင္းဆုံးခြန္အားပါပဲ။

Kaira (Alia Bhatt) က အရည္အခ်င္း႐ွိတဲ့ Cinematographer တစ္ေယာက္ျဖစ္ၿပီး

သူမရဲ႕ဘဝကုိ ဒီထက္ေအာင္ျမင္မႈရဖုိ႔ၾကဳိးစားေနသူပါ။ဒါေပမဲ့ ႏွလုံးသားေရးမွာေတာ့ ကံမေကာင္းေသးပါဘူး။

သူမနဲ႔ ကုိက္ညီတဲ့ စစ္မွန္တဲ့ အခ်စ္စစ္ကုိ႐ွာေဖြေနတုန္းမွာပဲ အသည္းကြဲခံလုိက္ရပါတယ္။

Goa မွာ႐ွိတဲ့ စားေသာက္ဆုိင္ေၾကာ္ျငာ႐ုိက္ဖုိ႔အတြက္ ေမြးရက္ေျမကုိ ျပန္ဖုိ႔ျဖစ္လာေသာအခါ

စိတ္ဓာတ္က်ၿပီး ရည္မွန္းခ်က္ေပ်ာက္ေနတဲ့ Kaira တစ္ေယာက္ စိတ္ေရာဂါအထူးကုဆရာဝန္ျဖစ္တဲ့

Dr. Jehangir Khan (Shah Rukh Khan) ရဲ႕ ေဟာေျပာမႈကုိနားေထာင္ၿဖစ္ခဲ့ပါတယ္။

ၿပီးေတာ့ သူမရဲ႕ျဖစ္ပ်က္ေနတဲ့ စိတ္ပ်က္မႈကုိပေပ်ာက္ဖုိ႔အတြက္ Dr.Jug နဲ႔ေတြ႔ဆုံဖုိ႔ျဖစ္လာပါေတာ့တယ္။

ပုံမွန္သမာ႐ုိးက်မဟုတ္တဲ့ ကုသမႈေတြနဲ႔ Kiara ရဲ႕ အတိတ္ဘဝ၊လက္႐ွိၾကဳံေနရတဲ့ အခက္အခဲေတြကုိ ေျဖ႐ွင္းေပးတဲ့အခါ

Dear Zindagi ဆုိတဲ့ လွပတဲ့ ႐ုပ္႐ွင္တစ္ကားျဖစ္လာပါေတာ့တယ္။

ဒီဇာတ္ကားနဲ႔ပတ္သတ္ၿပီး ပထမဆုံးခ်ီးက်ဴးလုိတာကေတာ့ ဇာတ္ကားကုိ ႐ုိက္ကူးတဲ့

အမ်ဳိးသမီး ဒါ႐ုိက္တာျဖစ္တဲ့ Gauri Shinde ရဲ႕ ႐ုိက္ကူးမႈပါပဲ။ျမန္မာပရိသတ္ေတြေတာ္ေတာ္သေဘာက်တဲ့

ေပါက္ကားျဖစ္တဲ့ အေမရိကန္ေရာက္ အင္ဒီယန္းအမ်ဳိးသမီးရဲ႕ အဂၤလိပ္စာသင္ယူမႈ အေၾကာင္း႐ုိက္ကူးထားတဲ့

English Vinglish ဇာတ္ကားကုိ ႐ုိက္ကူးထားတဲ့သူပါ။ဝင္ေငြပုိင္းအရေအာင္ျမင္သလုိ

အႏုပညာအရလည္းဆုေပါင္းမ်ားစြာရ႐ွိခဲ့တဲ့ကားကုိ ႐ုိက္ကူးခဲ့တဲ့သူမအေနနဲ႔ ယခုဇာတ္ကားအပါအဝင္

ဇာတ္ကားႏွစ္ကားပဲ႐ုိက္ကူးထားရပါေသးတယ္။တကယ္ကုိပဲ ခ်ီးက်ဴးဖုိ႔ေကာင္းသလုိ

႐ုိက္ကူးတဲ့ဇာတ္ကားႏွစ္ကားလုံးကအရမ္းကုိေကာင္းမြန္သလုိ ဝင္ေငြပုိင္းမွာလည္း ေအာင္ျမင္ခဲ့ပါတယ္။

အမ်ဳိးသမီးဒါ႐ုိက္တာျဖစ္တာနဲ႔အညီ သူမရဲ႕ဇာတ္ကားေတြမွာ အမ်ဳိးသမီးဇာတ္ေကာင္ကုိ

အဓိကထား႐ုိက္သလုိ ဒီဇာတ္ကားရဲ႕ အဓိကသ႐ုပ္ေဆာင္က မင္းသမီး Alia Bhatt ျဖစ္ပါတယ္

။ေနာက္ပုိင္းတက္သစ္စမင္းသမီးေတြထဲမွာ သ႐ုပ္ေဆာင္ေကာင္းတဲ့ Alia အတြက္ေတာ့ ဒီဇာတ္ကားက

သူမရဲ႕သ႐ုပ္ေဆာင္ဘဝကုိ တစ္ဆင့္တက္ေစတဲ့ ဇာတ္ကားပါပဲ။လုပ္ကြက္ရတာနဲ႔အညီ

အေကာင္းဆုံးသ႐ုပ္ေဆာင္သြားတဲ့ Alia ကေတာ့ ဒီႏွစ္ဆုေပးပြဲေတြရဲ႕

အဓိကသ႐ုပ္ေဆာင္ဆုေတြမွာ ေရပန္းစားေနပါသည္။

မင္းသမီးရဲ႕အဓိကဦးေဆာင္တဲ့ဇာတ္ျဖစ္ေပမယ့္ Dear Zindagi ဆုိတဲ့ ဇာတ္ကားရဲ႕

အသက္ကုိသြင္းေပးတဲ့သူကေတာ့ Dr.Jug အျဖစ္သ႐ုပ္ေဆာင္တဲ့ အားလုံးခ်စ္တဲ့မင္းသားႀကီး

Shah Rukh Khan(SRK) ပဲျဖစ္ပါတယ္။ဒီဇာတ္လမ္းအသက္ျဖစ္တဲ့ အရမ္းေကာင္းမြန္တဲ့

စိတ္ပညာနဲ႔ပတ္သတ္တဲ့ ႐ွင္းလင္းခ်က္ေတြကုိ လြယ္ကူစြာနားလည္ႏုိင္ေစရန္ ဥပမာေပးၿပီး အေရးႀကီးတဲ့

ဘဝနဲ႔ဆုိင္တဲ့ ဒသနေတြကုိ ေျပာျပခဲ့တဲ့ SRK ရဲ႕ဇာတ္႐ုပ္က ေတာ္ေတာ္ေလးေကာင္းမြန္ပါတယ္။

မင္းသားရဲ႕ ေျပာစရာမလုိတဲ့ သ႐ုပ္ေဆာင္မႈေတြေပါင္းစပ္လုိက္တဲ့ အခါမွာေတာ့

Dr.Jug ဆုိတဲ့ဇာတ္ေကာင္က ကြၽန္ေတာ္ရဲ႕အေကာင္းဆုံးမိတ္ေဆြျဖစ္လာပါေတာ့တယ္။

ဒီဘက္နွစ္ေတြမွာ Bollywood မဆန္တဲ့ ႐ုပ္႐ွင္ကားေတြ႐ုိက္ကူးလာတဲ့ မင္းသားရဲ႕ေျပာင္းလဲမႈကုိ

သက္ေသျပဳတဲ့ ဒီဇာတ္ကားက ပုံမွန္ Bollywood ဇာတ္ကားကေနအမ်ားႀကီးခြဲထြက္ထားပါတယ္။

ျမန္မာႏုိင္ငံနဲ႔ ေတာ္ေတာ္ေလးဆင္ၿပီး အရမ္းလွတဲ့ ဂုိအာျမဳိ့မွာအေျချပဳ႐ုိက္ကူးထားတဲ့ ဒီဇာတ္ကားက

ပုံမွန္ျဖစ္ေနတဲ့ အုပ္စုဖြဲ႔ဝုိင္းကတဲ့ သီခ်င္းခန္းေတြမပါသလုိ ယုတၳိမ႐ွိတဲ့ fight scence လည္း မပါဝင္ပါဘူး။

ဇာတ္ကားနဲ႔အရမ္းလုိက္ဖက္သလုိ အရမ္းကုိ အဓိပၸါယ္႐ွိၿပီးေကာင္းလြန္းတဲ့ ေနာက္ခံဇာတ္ဝင္သီခ်င္းေတြသာပါဝင္ပါတယ္

။ေတာ္ေတာ္မ်ားလည္းအၾကဳိက္ေတြ႔မယ္ ထင္ပါတယ္။ဒီလုိသီခ်င္းပုံစံမ်ဳိးသုံးတာကေတာ့

ဒါ႐ုိက္တာ Gauri Shinde ရဲ႕ စတုိင္လုိ႔ေျပာရသလုိ အရမ္းလည္းမုိက္ပါတယ္။

႐ုိက္ကူးထားတာကလည္းလွပသလုိ မင္းသမီးရဲ႕ခ်စ္စဖြယ္အလွလည္းေပၚလြင္ပါတယ္။

ဘာမွနည္းပညာဆန္းသစ္မႈမပါပဲ ဘတ္ဂ်က္အနည္းငယ္သာကုန္ၿပီး ႐ုိက္ကူးထားတဲ့

ဒီဇာတ္ကားက ႐ုံတင္ၿပီးသုံးရက္အတြင္းမွာပဲ ႐ုိက္ကူးစရိတ္ေက်ၿပီး အခုဆုိရင္အျမတ္မ်ားစြားရေနၿပီျဖစ္ပါတယ္။

႐ုပ္႐ွင္ကားတစ္ကားရဲ႕ အသက္ျဖစ္တဲ့ ဇာတ္ၫႊန္းေကာင္းမႈနဲ႔ သ႐ုပ္ေဆာင္ေတြရဲ႕ အသက္ဝင္တဲ့သ႐ုပ္ေဆာင္မႈေတြက

ဒီဇာတ္ကားကုိ ေအာင္ျမင္မႈကုိတြန္းပုိ႔ေစပါတယ္။ဒီေနရာတစ္ခုေတြးမိတာ နည္းပညာမတုိးတက္လုိ႔

႐ုပ္႐ွင္ကားမေကာင္းဘူးေျပာေနတဲ့ သူတစ္ခ်ဳိ့ကုိသတိရမိပါေသးတယ္။

သူတုိ႔ကုိ ဒီဇာတ္ကားေလးကုိ တစ္ခါေလာက္ၾကည့္ဖုိ႔တုိက္တြန္းခ်င္ပါေသးတယ္။

ပထမဆုံးေျပာခဲ့သလုိပဲ အခက္အခဲေတြနဲ႔ၾကဳံတဲ့အခါ မိတ္ေဆြေကာင္းေတြရဲ႕ အားေပးလမ္းၫြန္မႈက

အေရးပါလွပါတယ္။Kiara ကုိ စိတ္ဓာတ္ခြန္အားျဖစ္ေစမယ့္ စကားေတြကုိေျပာခဲ့တဲ့ Dr.Jug ရဲ႕

စကားလုံးတုိင္းက အရမ္းေကာင္းပါတယ္။ကြၽန္ေတာ္ေရးျပရင္ ေပါ့သြာသလုိျဖစ္သြားမွာတာေၾကာင့္

သူငယ္ခ်င္းေတြကုိတုိင္ ၾကည့္႐ႈၿပီးခံစားေစခ်င္ပါတယ္။တကယ္ကုိ အဖုိးတန္တဲ့စကားေတြျဖစ္သလုိ

ကြၽန္ေတာ္တုိ႔အတြက္တြန္းအားတစ္ခုရေစမွာပါ။စိတ္ဓာတ္က်ေနတဲ့သူေတြ၊တြန္းအားတစ္ခုလုိခ်င္တဲ့သူေတြ၊

မိတ္ေဆြေကာင္းတစ္ေယာက္လုိခ်င္တဲ့သူေတြကုိေတာ့ ဒီဇာတ္ကားကုိ မလြတ္တမ္းၾကည့္ဖုိ႔ တုိက္တြန္းလုိပါတယ္။အခ်ိန္ ၂နာရီခြဲ

အတြင္းမွာပဲ ေပးလုိက္ရတဲ့အခ်ိန္ထက္ ပုိတန္တဲ့ ထုိက္တန္မႈကုိရ႐ွိမယ္ဆုိတာကေတာ့ ရဲရဲႀကီးအာမခံပါတယ္။

ဒီဇာတ္ကားေလးကုိၾကည့္ၿပီး ကြၽန္ေတာ္တုိ႔ရဲ႕ ဘဝေနနည္းအတြက္ Dr.Jug ရဲ႕

အကူအညီကုိယူၿပီး အသုံးခ်လုိက္ရေအာင္လားခင္ဗ်ာ......
#AliaBhatt"
}
,
{
"title" : "Humpty Sharma Ki Dulhania",
"date" : "2014",
"cover" : "https://1.bp.blogspot.com/-w0UYdOPq9L0/XaRJ5AbV0tI/AAAAAAAACWc/VutjAZifDP4k8aDZU-GGjSncu9BlBjBKwCLcBGAsYHQ/s1600/maxresdefault.jpg",
"image" : "https://1.bp.blogspot.com/-Faxmww3COxg/XaRKEkoGe3I/AAAAAAAACWg/u7CKLDDd618t9XRwdf6HqEWNYMF8ph1PACLcBGAsYHQ/s1600/kiqZEW6ZmFducXGeikKI5WcQZEI.jpg",
"length" : "2hr 11min",
"qual" : "WEB-DL 720p",
"size" : "SD(192 MB)",
"video" : "373914579957893",
"vol" : "ဒီတစ္ခါေတာ့ သူ႕အရင္ ထြက္ထားတဲ့ Humpty Sharma Ki Dulhania ကုိ တင္ဆက္ေပးလုိက္ပါတယ္။

အာလီယာ နဲ႕ ဗာရြန္ တုိ႕က အတြဲညီညီ သရုပ္ေဆာင္ထားၿပီး တကယ္ကုိ ၾကည့္ေကာင္းတဲ့ ဇာတ္လမ္းေလးပါ။

ဇာတ္လမ္းေလးညႊန္းရမယ္ဆုိရင္ေတာ့ ဘဝကုိ ေပါ့ေပါ့ပါးပါးပဲ ျဖတ္သန္းေနၿပီး

ဘယ္အရာကုိမွ အေရးတယူ တန္ဖိုးမထားတတ္တဲ့ ဟမ္ပတီးဆုိတဲ့ ေကာင္ေလးဟာ

သူ႔ၿမိဳ႕ကုိ အလည္ေရာက္လာတဲ့ ကဗ္ယားဆုိတဲ့ ေကာင္မေလးကုိ ခ်စ္မိသြားပါေတာ့တယ္။

ဒါေပမယ့္ သူႀကိဳက္မိတဲ့ ေကာင္မေလးက တစ္လအတြင္းထဲမွာ

မဂၤလာေဆာင္ရေတာ့မယ့္ သတုိ႔သမီးေလာင္း တစ္ေယာက္ျဖစ္ေနတာကုိ သိလုိက္ရသည့္ အခါမွာေတာ့

(ဇာတ္လမ္းအညႊန္းနဲ.ဘာသာျပန္သူကေတာ့ Zaw htoo ပဲ ျဖစ္ပါတယ္)
#AliaBhatt"
}
,
{
"title" : "Highway(Episode 1)",
"date" : "2014",
"cover" : "https://1.bp.blogspot.com/-C7_OqV8vPzk/XaRLkTDjOkI/AAAAAAAACWw/y4UEBeHqq7wSGwoMhE4axo850Mir0B62gCLcBGAsYHQ/s1600/highway-Hindi-Movie-Poster-600x381.jpg",
"image" : "https://1.bp.blogspot.com/-IEG_bXUuLgA/XaRLs1Eng0I/AAAAAAAACW0/5DbIT6-ZQwEf8OLjfNPtwZz-lv5qoBuAgCLcBGAsYHQ/s320/highway-2014-movie-online.jpg",
"length" : "1hr 05min",
"qual" : "WEB-DL 720p",
"size" : "SD(61 MB)",
"video" : "302870553899252",
"vol" : "အမွန္အတိုင္း ဝန္ခံရရင္ က်ြန္ေတာ္ ဒီဇာတ္ကားကို အိႏိၵယ ရုပ္ရွင္ကားလို႔ မသိခဲ့ပါဘူး။ၾကည့္ျပီးခါက်မွ အိႏိၵယ ဇာတ္ကားတစ္ကားဆိုတာ သိရွိသြားခဲ့တာပါ။ၾကည့္ျပီးေတာ့ အရမ္းအံ့ၾသသြားရပါတယ္။ဘာျဖစ္လို႔လည္းဆိုေတာ့ ၾကည့္ဘူးေနက် အိႏိၵယရုပ္ရွင္ေတြနဲ႔ ဇာတ္လမ္းသြား တင္ျပပုံက လုံးဝကြဲထြက္ေနလို႔ပါပဲ။ ၾကည့္ျပီးခ်ိန္မွာ လုံးဝရင္ထဲစြဲက်န္ခဲ့ရပါတယ္။

ဇာတ္လမ္း တင္ဆက္ပုံက ထူးျခားပါတယ္။ အစပထမမွာ အျငိမ္ရုိက္ခ်က္ေတြနဲ႔ လက္ထပ္ေတာ့မယ့္​ဆဲဆဲ အဲဒီေကာင္မေလး အိမ္ကအထြက္ ဆီဆိုင္မွာ ရုတ္ရုတ္သဲသဲျဖစ္ျပီး လူဆိုးေတြက ဓါးစာခံအျဖစ္ ဖမ္းဆီးသြားပုံကို ခပ္သြက္သြက္ ရုိက္ခ်က္ေတြနဲ႔ ပရိသတ္ကို ဆြဲေခၚပါတယ္။ ေနာက္ေတာ့မွ ဒါရုိက္တာ အဲဒီေကာင္မေလးရဲ ႕ျဖစ္လိုမွဳ ကို ျဖည္းျဖည္းခ်င္းနဲ႔ လမ္းဖြင့္ေပးလိုက္တာပါပဲ။ပရိသတ္ၾကည့္ရင္း ပ်င္းရိသြားႏိုင္တာ ေလးသြားမွာကို ဒါရုိက္တာက ဂရုမျပဳ ပါဘူး။အဓိကဇာတ္ေကာင္ရဲ ႈျဖစ္တည္လိုမွဳ ကို သဘာဝက်က်ေလးနဲ႔ လႊတ္ေပးလိုက္တာပါပဲ။ အဲေတာ့ စစ္မွန္တဲ့ ရုပ္ရွင္တစ္ခုကို က်ြန္ေတာ္တ္ု႔ ခ်ဥ္းကပ္ခြင့္ရလိုက္တာေပါ့ ဗ်ာ။

ေကာင္မေလးက ခေလးတစ္ေယာက္လို ေပ်ာ္တယ္။လမ္းခရီးမွာ သူလုပ္ခ်င္တာ လုပ္တယ္။ကင္မရာက သူမလုပ္ခ်င္ရာလုပ္တာေတြကို ေဇာင္းေပးသြားတယ္။သူမရဲ ႕အတိတ္ေတြ သူမအိမ္ျပန္ႏိုင္မယ္ မျပန္ႏိုင္မယ္ဆိုတာေတြလည္း ဇာတ္ပို႔ေတြစကားလုံးေတြနဲ႔ ဇြတ္ထည့္မသြားဘူး။ သူမနဲ႔လူဆိုးေတြရဲ ႕ေလာ္ရီကားၾကီး တစ္ျမိဳ ႕ျပီး တစ္ျမိဳ ႕ျဖတ္သြားတာကိုပဲ ရုိက္ျပထားတယ္။ တစ္ခမ္းတစ္နားဆန္တဲ့ သီခ်င္းဇာတ္ဝင္ခဏ္းေတြလည္း ထည့္မသြားဘူး။

ေနာက္တစ္ခု သေဘာက်တာက လူဆိုးဗိုလ္လုပ္တဲ့သူပဲ။ဘာဘူေစာင္ၾကီးလႊမ္းထားျပီး စကားလည္းသိပ္မေျပာ ။ႏွဳ တ္ခမ္းေမႊးစြင့္စြင့္နဲ႔ ခံစားရတဲ့အျပဳ အမူ ေဖာ္ျပခ်က္ကေလးကို မ်က္လုံး မ်က္ႏွာျပင္ေလးနဲ႔ပဲ လုပ္ျပသြားတာ အရမ္းသေဘာက်မိတာပဲ။သူပုံစံက သာမန္ လူထဲကလူပုံစံပါပဲ။ခန္႔ခန္႔ညားညားလည္းမေနဘူး။လူဆိုးဗိုလ္ပုံလည္းမေပါက္ဘူး။လူဆိုးဗိုလ္ဂိုက္လည္းမဖမ္းဘူး။ အဲေတာ့ အဲဒီရုပ္ရွင္ကားက စိတ္ထဲစြဲျငိသြားေတာ့တာေပါ့ဗ်ာ ။

သြက္လက္တဲ့ျမီးေကာင္ေပါက္မေလးနဲ႔ ေအးေဆးတဲ့ လူတစ္ေယာက္ကို သဘာဝက်က် ေပါင္းစပ္ျပထားေတာ့ ေလျပည္ေလးေတြၾကား ယိမ္းႏြဲ႕ေနတဲ့ မီးေတာက္ကို ၾကည့္ရသလိုပါပဲ။
တစ္ေယာက္နဲ႔တစ္ေယာက္ ပီျပင္တဲ့ ဇာတ္ေကာင္စရုိက္တစ္ခုစီက ဆန္႔က်င္ဘက္လားရာကို အမွီသဟဲျပဳ ေပးေနၾကတယ္ေလ။ဇာတ္ကားက ၾကာလာေလလူဆိုးဗိုလ္ဇာတ္ေကာင္အသြင္ကိုလည္း ေလးစားလာတယ္။ျမီးေကာင္ေပါက္မေလးရဲ ႕စရုိက္ကိုလည္းျငိလာျပီ။ လူဆိုးဗိုလ္ၾကီးနဲ႔သူမကို ေပါင္းဖက္ေစခ်င္လွျပီ။

ဒါရုိက္တာက ပူေလာင္ေျခာက္ေသြ႕တဲ့ ရွဳ ခင္းေတြထဲကေန ေအးျမစိမ္းစိုတဲ့ ေဒသဆီေရာက္ရွိလာတာကို သူူတို႔ရဲ ႕စိတ္ခ်င္းနားလည္မွဳ ေတြကေန တစ္ျဖည္းျဖည္း ဆြဲေခၚသြားခဲ့ပါတယ္။ဇာတ္ကို ၾကည့္ခ်င္ေအာင္ တစ္ေယာက္ကနာရတာမ်ိဳ း သာရတာမ်ိဳ းလည္း လုပ္ျပမသြားပါဘူး။ သူတို႔ရဲ ႕လွဳ ပ္ရွားမွဳ ကိုပဲ ေဘးကၾကည့္ရသလိုမ်ိဳ း တင္ျပသြားတာပါ။ ေနာက္ ဟိမဝႏၲာဘက္မွ သူတို႕ရာဇဝင္ေတြကို အလ်ဥ္းသင့္လိုေျပာမိသလိုမ်ိဳ းေလး ခပ္ပါးပါးကေလးတင္ျပသြားတာပါ။ဖ်တ္ခနဲ လ်ွပ္လက္တာ ျမင္ရသလိုမ်ိဳးေလးေပါ့။

ဒါရုိက္တာက ဇာတ္ကိုလည္း အလိုမလိုက္ပါဘူး။ဒါက ကံတရားပဲ ။ျဖစ္သြားႏိုင္တာပဲဆိုတဲ့ သေဘာတရားမ်ိဳ းနဲ႔ ဇာတ္ကို ခ်ိဴ းပစ္လိုက္ပါတယ္။

ဇာတ္အဆုံးမွာ က်ြန္ေတာ္တို႔ ဟာခနဲျဖစ္ျပီးေတာ့ အဲဒီ ဟိုက္ေဝးလမ္းမမွာ ကားေတြဆက္ေမာင္းေပးခ်င္စိတ္ေပါက္သြား ေအာင္ ဒါရုိက္တာက စြမ္းေဆာင္ေပးခဲ့ပါတယ္။
ဇာတ္ကားျပီးခ်ိန္မွာေတာ့ ငိုင္တိုင္တိုင္နဲ႔ က်န္ရစ္ခဲ့ရပါတယ္။
အေတြးမ်ိဳ းစုံေပၚလာပါေတာ့တယ္။
အဲဒါဟာ ဇာတ္ကားတစ္ကားၾကည့္ျခင္းရဲ႕ ရ ရွိလိုက္ရတဲ့ အရသာျဖစ္ပါတယ္။ အဲဒီရုပ္ရွင္ကို
ပိုက္ဆံေပး အခ်ိန္ေပးၾကည့္လိုက္ရတဲ့ တန္ျပန္ ေပးဆပ္မွဳ ျဖစ္ပါတယ္။တန္ဖိုးတစ္ခုျဖစ္ပါတယ္။

ဇာတ္ကားတစ္ကား အႏုပညာရသေျမာက္ဖို႔အတြက္ ဇာတ္အိမ္အခမ္းအနားေကာင္းေကာင္းေတြ ဆက္တင္ေတြ အန္းနီးေမးရွင္းေတြ သိပ္ျပီးမလိုအပ္ဘူးလို႔ က်ြန္ေတာ္ထင္ပါတယ္။ က်ြန္ေတာ္တို႔ဆီက ရုပ္ရွင္ေတြအမ်ားစုက ပရိသတ္မၾကိဳ က္မွာ ပရိသတ္နားမလည္မွာ အရမ္းေၾကာက္ပါတယ္။အဲဒါေၾကာင့္ သူတို႔ဇာတ္ကားကို နားမလည္လည္ေအာင္ ဇာတ္ပို႔ေတြနဲ႔ အမ်ိဳ းမ်ိဳ းရွင္းျပခိုင္းပါတယ္။ျပီးေတာ့ ပရိသတ္ မၾကိဳ က္ပဲမေနေအာင္ ရုပ္ေခ်ာေခ်ာမင္းသားေတြ မင္းသမီးေတြ ေနရာတိုင္း ဒီဇာတ္ကားရဲ ႕ဇာတ္ေကာင္စရုိက္နဲ႔လိုက္ဖက္မယ္ မစဥ္းစားေတာ့ပဲ အတင္းသရုပ္ေဆာင္ခိုင္းေစပါတယ္။

ေဘာ္ဒါတို႔စဥ္းစားသာၾကည့္ပါေတာ့။အဲလို ပုံစံေတြနဲ႔ ရုိက္ထားတဲ့ဇာတ္ကားတစ္ကားဟာ အႏုပညာရသ ပါႏိုင္ပါေတာ့မလား။ ကိုယ့္ရဲ ႕ကိုယ္ပိုင္ဟန္နဲ႔ ဒါမွမဟုတ္ ဒါရုိက္တာခ်ေပးထားတဲ့ ဇာတ္ေကာင္စရုိက္ကို မဝင္စားပဲ ကိုယ္ျဖစ္ခ်င္သလို သရုပ္ေဆာင္ေနရင္ ။အဲဒါဇာတ္ကားမဟုတ္ေတာ့ဘူး။ေျမျပင္မွာကေနတဲ့ စင္တင္ျပဇာတ္တစ္ခုသာျဖစ္တယ္။သာမန္လူေတြေျပာေလ့ေျပာထမရွိတဲ့ စကားလုံး အျမင့္ၾကီးေတြ နာမည္ကက်ိဴ းကေၾကာင္ေတြ ။ေစာ္နဲ႔အဆင္မေျပတိုင္း ရထားလမ္းနားသြားထိုင္တာေတြ။သီခ်င္းသံၾကီးနဲ႔ လြမ္းေနတာေတြ။မသာခန္းေရာက္ရင္ ဇာတ္ကားအမ်ားစုတိုင္းတူတဲ့ ႏွဲမွဳ တ္သံေတြ ။ ဒီလိုအတိုင္းသာ ဆက္ရုိက္ေနမယ္ဆိုရင္ေတာ့ ။က်ြန္ေတာ္တို႔ပရိသတ္ေတြကလည္း အားေပးေနဦးမယ္ ဆိုရင္ေတာ့
က်ြန္ေတာ္တို႔ႏိုင္ငံရုပ္ရွင္ဟာ ေအာက္က်ျမဲ က်ေနဦးမွာပါပဲ။အိမ္နီးခ်င္းႏိုင္ငံေတြျဖစ္ၾကတဲ့ ထိုင္း အင္ဒို ဖိလစ္ပိုင္ ႏိုင္ငံရုပ္ရွင္ေတြဟာ အရမ္းတိုးတက္ေနပါျပီ။တရုတ္ အိႏိၵယက ရုပ္ရွင္ေတြေတာ့ထည့္မေျပာေတာ့ပါဘူး။

အခုလိုမ်ိဳ း ဘာဝမ္းစာမွျပည့္ျပည့္မီမီ မရွိပဲ ပိုက္ဆံရွိတိုင္း သရုပ္ေဆာင္ထလုပ္ ရုိက္ခ်င္ရာရုိက္ေနတဲ့ မိုးက်ေရႊကိုယ္ေတြနဲ႔ ပိုက္ဆံရျပီးေရာ ျဖစ္ခ်င္ရာျဖစ္ ရုိက္ကူးေပးတဲ့ ကိုယ္ပိုင္ဘြဲ႕တံဆိပ္ေတြေပးထားတဲ့ ဒါရုိက္တာေတြ ရွိေနသေရြ႕ေတာ့ ဒုံရင္း ဒုံရင္း ၾကက္သားဟင္းပါပဲ။ က်ြန္ေတာ္တို႔ကေတာ့ အေမေက်ာ္ေဒြးေတာ္လြမ္းတယ္ပဲေျပာေျပာ ႏိုင္ငံတကာ ရုပ္ရွင္ေတြပဲအားေပးေနဦးမွာပါ။ ပရိသတ္တစ္ေယာက္ ခံစားသူတစ္ေယာက္အေနနဲ႔ အခ်ိန္ေပး ပိုက္ဆံေပးၾကည့္ရတဲ့ ခဏတာမွာ ကိုယ့္အတြက္ ဘာအက်္ဳ းအျမတ္မွ မရခဲ့ရင္ ကိုယ့္အေဖရုိက္တဲ့ကားဆိုရင္ေတာင္ ၾကည့္မွာမဟုတ္ပါဘူး။ အဲဒါက က်ြန္ေတာ့္ခံယူခ်က္ပါ။
သူတို႔က က်ြန္ေတာ့္စကားအတြက္ မင္း အဲေလာက္လြယ္တယ္ထင္ရင္
မင္းလာရုိက္ၾကည့္ပါလားလို႔ ေစာဒကတက္ရင္ တက္ပါလိမ့္မယ္။ က်ြန္ေတာ္က ခံစားသူပါ။ သူတို႔က ဖန္တီးခ်ျပသူေတြပါ။ က်ြန္ေတာ္ကေတာ့ ခံစားသူ စားသုံးသူတစ္ဦးအေနနဲ႔ ႏွဳိင္းယွဥ္မွာပဲ ေဝဖန္မွာပဲ။ဖန္တီးသူကေတာ့ အျပိဳ င္အဆိုင္ၾကားမွာ ေကာင္းသထက္ေကာင္းေအာင္ ဖန္တီးတင္ဆက္ရမွာက သူတို႔တာဝန္ပဲေလ။ရွင္းရွင္းေလးပဲ။မလုပ္ႏိုင္မလုပ္နဲ႔။ရုပ္ရွင္အႏုပညာဆိုတာ ဂီတ ဝတၳဳ စတဲ့ အႏုပညာရပ္အသီးသီးကို စနစ္တက် ခန္႔ခြဲေပါင္းစပ္ျပီး ဖန္တီးရတဲ့ပညာရပ္။အရမ္းခက္ခဲတယ္။နက္နဲတယ္။ အဲေတာ့ မေရာက္မက် အဆင့္ေလာက္နဲ႔ ပရိသတ္အားေပးမွဳ ကို လိမ္မစားပါနဲ႔ ။အသုံးမက်ေတာ့တာေတြကို သိသိၾကီးနဲ႔ခ်မေက်ြးပါနဲ႔။
နာမည္ဆိုတာ လူေတြ့ပါးစပ္ရွိေနသေရြ႕ မွတ္တမ္းတင္ေနသေရြ႕ က်န္ေနခဲ့မွာပါ။ တစ္ဘဝစာၾကည့္ျပီး လုပ္ခဲ့သူကေတာ့ တစ္ဘဝစာပဲရမွာပါ။ ရင္းသေလာက္ပဲ ရမွာေပါ့။
#AliaBhatt"
}
,
{
"title" : "Highway(Episode 2)",
"date" : "2014",
"cover" : "https://1.bp.blogspot.com/-C7_OqV8vPzk/XaRLkTDjOkI/AAAAAAAACWw/y4UEBeHqq7wSGwoMhE4axo850Mir0B62gCLcBGAsYHQ/s1600/highway-Hindi-Movie-Poster-600x381.jpg",
"image" : "https://1.bp.blogspot.com/-IEG_bXUuLgA/XaRLs1Eng0I/AAAAAAAACW0/5DbIT6-ZQwEf8OLjfNPtwZz-lv5qoBuAgCLcBGAsYHQ/s320/highway-2014-movie-online.jpg",
"length" : "1hr 08min",
"qual" : "WEB-DL 720p",
"size" : "SD(76 MB)",
"video" : "302991837220457",
"vol" : "အမွန္အတိုင္း ဝန္ခံရရင္ က်ြန္ေတာ္ ဒီဇာတ္ကားကို အိႏိၵယ ရုပ္ရွင္ကားလို႔ မသိခဲ့ပါဘူး။ၾကည့္ျပီးခါက်မွ အိႏိၵယ ဇာတ္ကားတစ္ကားဆိုတာ သိရွိသြားခဲ့တာပါ။ၾကည့္ျပီးေတာ့ အရမ္းအံ့ၾသသြားရပါတယ္။ဘာျဖစ္လို႔လည္းဆိုေတာ့ ၾကည့္ဘူးေနက် အိႏိၵယရုပ္ရွင္ေတြနဲ႔ ဇာတ္လမ္းသြား တင္ျပပုံက လုံးဝကြဲထြက္ေနလို႔ပါပဲ။ ၾကည့္ျပီးခ်ိန္မွာ လုံးဝရင္ထဲစြဲက်န္ခဲ့ရပါတယ္။

ဇာတ္လမ္း တင္ဆက္ပုံက ထူးျခားပါတယ္။ အစပထမမွာ အျငိမ္ရုိက္ခ်က္ေတြနဲ႔ လက္ထပ္ေတာ့မယ့္​ဆဲဆဲ အဲဒီေကာင္မေလး အိမ္ကအထြက္ ဆီဆိုင္မွာ ရုတ္ရုတ္သဲသဲျဖစ္ျပီး လူဆိုးေတြက ဓါးစာခံအျဖစ္ ဖမ္းဆီးသြားပုံကို ခပ္သြက္သြက္ ရုိက္ခ်က္ေတြနဲ႔ ပရိသတ္ကို ဆြဲေခၚပါတယ္။ ေနာက္ေတာ့မွ ဒါရုိက္တာ အဲဒီေကာင္မေလးရဲ ႕ျဖစ္လိုမွဳ ကို ျဖည္းျဖည္းခ်င္းနဲ႔ လမ္းဖြင့္ေပးလိုက္တာပါပဲ။ပရိသတ္ၾကည့္ရင္း ပ်င္းရိသြားႏိုင္တာ ေလးသြားမွာကို ဒါရုိက္တာက ဂရုမျပဳ ပါဘူး။အဓိကဇာတ္ေကာင္ရဲ ႈျဖစ္တည္လိုမွဳ ကို သဘာဝက်က်ေလးနဲ႔ လႊတ္ေပးလိုက္တာပါပဲ။ အဲေတာ့ စစ္မွန္တဲ့ ရုပ္ရွင္တစ္ခုကို က်ြန္ေတာ္တ္ု႔ ခ်ဥ္းကပ္ခြင့္ရလိုက္တာေပါ့ ဗ်ာ။

ေကာင္မေလးက ခေလးတစ္ေယာက္လို ေပ်ာ္တယ္။လမ္းခရီးမွာ သူလုပ္ခ်င္တာ လုပ္တယ္။ကင္မရာက သူမလုပ္ခ်င္ရာလုပ္တာေတြကို ေဇာင္းေပးသြားတယ္။သူမရဲ ႕အတိတ္ေတြ သူမအိမ္ျပန္ႏိုင္မယ္ မျပန္ႏိုင္မယ္ဆိုတာေတြလည္း ဇာတ္ပို႔ေတြစကားလုံးေတြနဲ႔ ဇြတ္ထည့္မသြားဘူး။ သူမနဲ႔လူဆိုးေတြရဲ ႕ေလာ္ရီကားၾကီး တစ္ျမိဳ ႕ျပီး တစ္ျမိဳ ႕ျဖတ္သြားတာကိုပဲ ရုိက္ျပထားတယ္။ တစ္ခမ္းတစ္နားဆန္တဲ့ သီခ်င္းဇာတ္ဝင္ခဏ္းေတြလည္း ထည့္မသြားဘူး။

ေနာက္တစ္ခု သေဘာက်တာက လူဆိုးဗိုလ္လုပ္တဲ့သူပဲ။ဘာဘူေစာင္ၾကီးလႊမ္းထားျပီး စကားလည္းသိပ္မေျပာ ။ႏွဳ တ္ခမ္းေမႊးစြင့္စြင့္နဲ႔ ခံစားရတဲ့အျပဳ အမူ ေဖာ္ျပခ်က္ကေလးကို မ်က္လုံး မ်က္ႏွာျပင္ေလးနဲ႔ပဲ လုပ္ျပသြားတာ အရမ္းသေဘာက်မိတာပဲ။သူပုံစံက သာမန္ လူထဲကလူပုံစံပါပဲ။ခန္႔ခန္႔ညားညားလည္းမေနဘူး။လူဆိုးဗိုလ္ပုံလည္းမေပါက္ဘူး။လူဆိုးဗိုလ္ဂိုက္လည္းမဖမ္းဘူး။ အဲေတာ့ အဲဒီရုပ္ရွင္ကားက စိတ္ထဲစြဲျငိသြားေတာ့တာေပါ့ဗ်ာ ။

သြက္လက္တဲ့ျမီးေကာင္ေပါက္မေလးနဲ႔ ေအးေဆးတဲ့ လူတစ္ေယာက္ကို သဘာဝက်က် ေပါင္းစပ္ျပထားေတာ့ ေလျပည္ေလးေတြၾကား ယိမ္းႏြဲ႕ေနတဲ့ မီးေတာက္ကို ၾကည့္ရသလိုပါပဲ။
တစ္ေယာက္နဲ႔တစ္ေယာက္ ပီျပင္တဲ့ ဇာတ္ေကာင္စရုိက္တစ္ခုစီက ဆန္႔က်င္ဘက္လားရာကို အမွီသဟဲျပဳ ေပးေနၾကတယ္ေလ။ဇာတ္ကားက ၾကာလာေလလူဆိုးဗိုလ္ဇာတ္ေကာင္အသြင္ကိုလည္း ေလးစားလာတယ္။ျမီးေကာင္ေပါက္မေလးရဲ ႕စရုိက္ကိုလည္းျငိလာျပီ။ လူဆိုးဗိုလ္ၾကီးနဲ႔သူမကို ေပါင္းဖက္ေစခ်င္လွျပီ။

ဒါရုိက္တာက ပူေလာင္ေျခာက္ေသြ႕တဲ့ ရွဳ ခင္းေတြထဲကေန ေအးျမစိမ္းစိုတဲ့ ေဒသဆီေရာက္ရွိလာတာကို သူူတို႔ရဲ ႕စိတ္ခ်င္းနားလည္မွဳ ေတြကေန တစ္ျဖည္းျဖည္း ဆြဲေခၚသြားခဲ့ပါတယ္။ဇာတ္ကို ၾကည့္ခ်င္ေအာင္ တစ္ေယာက္ကနာရတာမ်ိဳ း သာရတာမ်ိဳ းလည္း လုပ္ျပမသြားပါဘူး။ သူတို႔ရဲ ႕လွဳ ပ္ရွားမွဳ ကိုပဲ ေဘးကၾကည့္ရသလိုမ်ိဳ း တင္ျပသြားတာပါ။ ေနာက္ ဟိမဝႏၲာဘက္မွ သူတို႕ရာဇဝင္ေတြကို အလ်ဥ္းသင့္လိုေျပာမိသလိုမ်ိဳ းေလး ခပ္ပါးပါးကေလးတင္ျပသြားတာပါ။ဖ်တ္ခနဲ လ်ွပ္လက္တာ ျမင္ရသလိုမ်ိဳးေလးေပါ့။

ဒါရုိက္တာက ဇာတ္ကိုလည္း အလိုမလိုက္ပါဘူး။ဒါက ကံတရားပဲ ။ျဖစ္သြားႏိုင္တာပဲဆိုတဲ့ သေဘာတရားမ်ိဳ းနဲ႔ ဇာတ္ကို ခ်ိဴ းပစ္လိုက္ပါတယ္။

ဇာတ္အဆုံးမွာ က်ြန္ေတာ္တို႔ ဟာခနဲျဖစ္ျပီးေတာ့ အဲဒီ ဟိုက္ေဝးလမ္းမမွာ ကားေတြဆက္ေမာင္းေပးခ်င္စိတ္ေပါက္သြား ေအာင္ ဒါရုိက္တာက စြမ္းေဆာင္ေပးခဲ့ပါတယ္။
ဇာတ္ကားျပီးခ်ိန္မွာေတာ့ ငိုင္တိုင္တိုင္နဲ႔ က်န္ရစ္ခဲ့ရပါတယ္။
အေတြးမ်ိဳ းစုံေပၚလာပါေတာ့တယ္။
အဲဒါဟာ ဇာတ္ကားတစ္ကားၾကည့္ျခင္းရဲ႕ ရ ရွိလိုက္ရတဲ့ အရသာျဖစ္ပါတယ္။ အဲဒီရုပ္ရွင္ကို
ပိုက္ဆံေပး အခ်ိန္ေပးၾကည့္လိုက္ရတဲ့ တန္ျပန္ ေပးဆပ္မွဳ ျဖစ္ပါတယ္။တန္ဖိုးတစ္ခုျဖစ္ပါတယ္။

ဇာတ္ကားတစ္ကား အႏုပညာရသေျမာက္ဖို႔အတြက္ ဇာတ္အိမ္အခမ္းအနားေကာင္းေကာင္းေတြ ဆက္တင္ေတြ အန္းနီးေမးရွင္းေတြ သိပ္ျပီးမလိုအပ္ဘူးလို႔ က်ြန္ေတာ္ထင္ပါတယ္။ က်ြန္ေတာ္တို႔ဆီက ရုပ္ရွင္ေတြအမ်ားစုက ပရိသတ္မၾကိဳ က္မွာ ပရိသတ္နားမလည္မွာ အရမ္းေၾကာက္ပါတယ္။အဲဒါေၾကာင့္ သူတို႔ဇာတ္ကားကို နားမလည္လည္ေအာင္ ဇာတ္ပို႔ေတြနဲ႔ အမ်ိဳ းမ်ိဳ းရွင္းျပခိုင္းပါတယ္။ျပီးေတာ့ ပရိသတ္ မၾကိဳ က္ပဲမေနေအာင္ ရုပ္ေခ်ာေခ်ာမင္းသားေတြ မင္းသမီးေတြ ေနရာတိုင္း ဒီဇာတ္ကားရဲ ႕ဇာတ္ေကာင္စရုိက္နဲ႔လိုက္ဖက္မယ္ မစဥ္းစားေတာ့ပဲ အတင္းသရုပ္ေဆာင္ခိုင္းေစပါတယ္။

ေဘာ္ဒါတို႔စဥ္းစားသာၾကည့္ပါေတာ့။အဲလို ပုံစံေတြနဲ႔ ရုိက္ထားတဲ့ဇာတ္ကားတစ္ကားဟာ အႏုပညာရသ ပါႏိုင္ပါေတာ့မလား။ ကိုယ့္ရဲ ႕ကိုယ္ပိုင္ဟန္နဲ႔ ဒါမွမဟုတ္ ဒါရုိက္တာခ်ေပးထားတဲ့ ဇာတ္ေကာင္စရုိက္ကို မဝင္စားပဲ ကိုယ္ျဖစ္ခ်င္သလို သရုပ္ေဆာင္ေနရင္ ။အဲဒါဇာတ္ကားမဟုတ္ေတာ့ဘူး။ေျမျပင္မွာကေနတဲ့ စင္တင္ျပဇာတ္တစ္ခုသာျဖစ္တယ္။သာမန္လူေတြေျပာေလ့ေျပာထမရွိတဲ့ စကားလုံး အျမင့္ၾကီးေတြ နာမည္ကက်ိဴ းကေၾကာင္ေတြ ။ေစာ္နဲ႔အဆင္မေျပတိုင္း ရထားလမ္းနားသြားထိုင္တာေတြ။သီခ်င္းသံၾကီးနဲ႔ လြမ္းေနတာေတြ။မသာခန္းေရာက္ရင္ ဇာတ္ကားအမ်ားစုတိုင္းတူတဲ့ ႏွဲမွဳ တ္သံေတြ ။ ဒီလိုအတိုင္းသာ ဆက္ရုိက္ေနမယ္ဆိုရင္ေတာ့ ။က်ြန္ေတာ္တို႔ပရိသတ္ေတြကလည္း အားေပးေနဦးမယ္ ဆိုရင္ေတာ့
က်ြန္ေတာ္တို႔ႏိုင္ငံရုပ္ရွင္ဟာ ေအာက္က်ျမဲ က်ေနဦးမွာပါပဲ။အိမ္နီးခ်င္းႏိုင္ငံေတြျဖစ္ၾကတဲ့ ထိုင္း အင္ဒို ဖိလစ္ပိုင္ ႏိုင္ငံရုပ္ရွင္ေတြဟာ အရမ္းတိုးတက္ေနပါျပီ။တရုတ္ အိႏိၵယက ရုပ္ရွင္ေတြေတာ့ထည့္မေျပာေတာ့ပါဘူး။

အခုလိုမ်ိဳ း ဘာဝမ္းစာမွျပည့္ျပည့္မီမီ မရွိပဲ ပိုက္ဆံရွိတိုင္း သရုပ္ေဆာင္ထလုပ္ ရုိက္ခ်င္ရာရုိက္ေနတဲ့ မိုးက်ေရႊကိုယ္ေတြနဲ႔ ပိုက္ဆံရျပီးေရာ ျဖစ္ခ်င္ရာျဖစ္ ရုိက္ကူးေပးတဲ့ ကိုယ္ပိုင္ဘြဲ႕တံဆိပ္ေတြေပးထားတဲ့ ဒါရုိက္တာေတြ ရွိေနသေရြ႕ေတာ့ ဒုံရင္း ဒုံရင္း ၾကက္သားဟင္းပါပဲ။ က်ြန္ေတာ္တို႔ကေတာ့ အေမေက်ာ္ေဒြးေတာ္လြမ္းတယ္ပဲေျပာေျပာ ႏိုင္ငံတကာ ရုပ္ရွင္ေတြပဲအားေပးေနဦးမွာပါ။ ပရိသတ္တစ္ေယာက္ ခံစားသူတစ္ေယာက္အေနနဲ႔ အခ်ိန္ေပး ပိုက္ဆံေပးၾကည့္ရတဲ့ ခဏတာမွာ ကိုယ့္အတြက္ ဘာအက်္ဳ းအျမတ္မွ မရခဲ့ရင္ ကိုယ့္အေဖရုိက္တဲ့ကားဆိုရင္ေတာင္ ၾကည့္မွာမဟုတ္ပါဘူး။ အဲဒါက က်ြန္ေတာ့္ခံယူခ်က္ပါ။
သူတို႔က က်ြန္ေတာ့္စကားအတြက္ မင္း အဲေလာက္လြယ္တယ္ထင္ရင္
မင္းလာရုိက္ၾကည့္ပါလားလို႔ ေစာဒကတက္ရင္ တက္ပါလိမ့္မယ္။ က်ြန္ေတာ္က ခံစားသူပါ။ သူတို႔က ဖန္တီးခ်ျပသူေတြပါ။ က်ြန္ေတာ္ကေတာ့ ခံစားသူ စားသုံးသူတစ္ဦးအေနနဲ႔ ႏွဳိင္းယွဥ္မွာပဲ ေဝဖန္မွာပဲ။ဖန္တီးသူကေတာ့ အျပိဳ င္အဆိုင္ၾကားမွာ ေကာင္းသထက္ေကာင္းေအာင္ ဖန္တီးတင္ဆက္ရမွာက သူတို႔တာဝန္ပဲေလ။ရွင္းရွင္းေလးပဲ။မလုပ္ႏိုင္မလုပ္နဲ႔။ရုပ္ရွင္အႏုပညာဆိုတာ ဂီတ ဝတၳဳ စတဲ့ အႏုပညာရပ္အသီးသီးကို စနစ္တက် ခန္႔ခြဲေပါင္းစပ္ျပီး ဖန္တီးရတဲ့ပညာရပ္။အရမ္းခက္ခဲတယ္။နက္နဲတယ္။ အဲေတာ့ မေရာက္မက် အဆင့္ေလာက္နဲ႔ ပရိသတ္အားေပးမွဳ ကို လိမ္မစားပါနဲ႔ ။အသုံးမက်ေတာ့တာေတြကို သိသိၾကီးနဲ႔ခ်မေက်ြးပါနဲ႔။
နာမည္ဆိုတာ လူေတြ့ပါးစပ္ရွိေနသေရြ႕ မွတ္တမ္းတင္ေနသေရြ႕ က်န္ေနခဲ့မွာပါ။ တစ္ဘဝစာၾကည့္ျပီး လုပ္ခဲ့သူကေတာ့ တစ္ဘဝစာပဲရမွာပါ။ ရင္းသေလာက္ပဲ ရမွာေပါ့။
#AliaBhatt"
}
,
{
"title" : "Student of the Year",
"date" : "2012",
"cover" : "https://1.bp.blogspot.com/-iu_J4aOFOPQ/XWOPjfpSXII/AAAAAAAABLg/2GbXyoLpESI-D-gNqcuIPx_4E1PwrmCtwCLcBGAs/s1600/Student%2Bof%2Bthe%2BYear%2B%25282012%2529.jpg",
"image" : "https://1.bp.blogspot.com/-qdH5i5BMNpI/XWOPlf12CPI/AAAAAAAABLk/gNh6n02JhLM7KgVFeOooKFg3SQFN-ItAgCLcBGAs/s1600/MV5BNjI1Nzk1ODEtMGZkYi00ZjZlLTg2ZTQtMDE5MjVhOGExYzRjXkEyXkFqcGdeQXVyNDUzOTQ5MjY%2540._V1_SY1000_CR006461000_AL_.jpg",
"length" : "2hr 26min",
"qual" : "WEB-DL 720p",
"size" : "582 MB",
"video" : "https://openload.co/f/o_eEh63jzZg/Student-of-the-Year-2012_360p.mp4",
"vol" : "ဒီဇတ္​ကား​ေလးက တကၠသိုလ္​ ​ေက်ာင္​းသားဘဝ
လူငယ္​​ေတြရဲ႕ ၾကားမွာ ျဖစ္​တတ္​တာ​ေလးကို
သဘာဝက်က် ဇာတ္အိမ္​​ေကာင္​း​ေကာင္​းနဲ႔ ႐ိုက္​ကူးတင္​ဆက္​ထားတဲ့
အိႏၵိယဇတ္​ကား​ေကာင္​း​ေလး တစ္​ကားပါ

အိႏိၵယႏိုင္​ငံရဲ႕ နာမည္​ႀကီးတကၠသိုလ္​တစ္​ခုျဖစ္​တဲ့ St. Teresa တကၠသိုလ္​ႀကီး ကို မိဘခ်မ္​းသာမႈဂုဏ္​႐ွိန္​​ေတြ​ေၾကာင္​့ တတ္​​ေရာက္ လာၾကတဲ့ ​ေက်ာင္​းသား​ေတြနဲ႔ စာႀကိဳးစားလို႔ ပညာသင္​ဆုရ႐ွိၿပီး တတ္​​ေရာက္​ၾကတဲ့ ​ေက်ာင္​းသူ​ေက်ာင္​းသားဆိုၿပီး ႐ွိပါတယ္​ ​

Rohan Nanda .. သူက​ေတာ့ အိနၵိယ ႏိုင္​ငံရ​ဲ့ ​ေအာင္​ျမင္​​ေနတဲ့ စီးပြား​ေရးလုပ္​ငန္​း႐ွင္​တစ္​ဦးရဲ႕သား မိဘရဲ႕ အ႐ွိန္​နဲ႔​ေက်ာင္​းကို​ေရာက္​လာၿပီး အခ်ိန္​ျဖဳန္​း​ေနသူ

Shanaya Singhania.. တစ္​​ေက်ာင္​းလံုးရဲ queen လို႔ ​ေျပာရ​ေလာက္​​ေအာင္​ လွပၿပီးနာမည္​​ေက်ာ္​ၾကားသူ Rohan Nanda ရဲ႕ ရည္​းစား​

Abhimanyu.. မိဘ​ေတြ​ေသဆံုးသြား​ၿပီး အဘြား ရယ္​ သူ႔ကိုမၾကည္​ျဖဴတဲ့အ​ေဒၚနဲ႔​ေနရၿပီး စာ​ေတာ္​တဲ့​ေက်ာင္​းသား တစ္​​ေယာက္​

သူတို႔သံုး​ေယာက္​ ဒီ​ေက်ာင္​းမွာအတူတူ​ေတြ႔ဆံုၾကၿၿပီ ပဋိပကၡ ​ေတြၾကားက​ေနပဲ အခ်စ္​ဆံုးသူငယ္​ခ်င္​း​ေတြျဖစ္​ခဲ့ၾကပါတယ္​

ဘယ္​လိုအ​ေျခအ​ေန​ေတြနဲ႔ပဲ ​ေက်ာင္​းကို​ေရာက္​လာ​ေရာက္​လာ ဒ​ီ​ေက်ာင္​းမွာ ​တတ္​ေနၾကတဲ့ ​ေက်ာင္​းသားတိုင္​း အလိုခ်င္​ဆံုးဆုက​ေတာ့ Student of the year ဆိုတဲ့ ဆုဖုလားတစ္​ခုပါပဲ

ဒီဆုဖုလား ကိုရ႐ွိဖို႔ဆိုရင္​ ၿပိဳင္​ပြဲ​ေတြအမ်ားႀကီး ယွဥ္​ၿပိဳင္​ပါတယ္​

အဲ့ဒီယွဥ္​ၿပိဳင္​မႈမွာ သူတို႔သူငယ္​ခ်င္​း​ေတြပါဝင္​ယွဥ္​ၿပိဳင္​မိတဲ့အခါမွာ​ေတာ့ အခ်င္​းခ်င္​းမသင္​့ျမတ္​မႈ​ေတြ အတၱ​ေတြ မာနတရား​ေတြ ကို ခံစားလာရတဲ့အခါမွာ သူငယ္​ခ်င္​းသံ​ေယာဇဥ္​ဆိုတာလည္း ပ်က္​စီးသြားခဲ့ပါတယ္​

ဒါ​ေပမယ္​့ ထင္​မွတ္​မထားတဲ့ ဆုဖုလား​ရဲ႕​ေနာက္​ကြယ္​က တကၠသိုလ္​ပါ​ေမာၡတစ္​ဦးရဲ႕ စိတ္​သ​ေဘာထားအမွန္​ကို သိ႐ွိခဲ့ၿပီးတဲ့အခါမွာ​ေတာ့
၁၀ ႏွစ္​​ၾကာ ခံစားခဲ့ရတဲ့ သူတို႔သူငယ္​ခ်င္​း​ေတြၾကားက အာဃာတ ​ေတြ​ေပ်ာက္​ကြယ္​သြားၿပီ ျပန္​လည္​​ေျပလည္​သြားတဲ့ အ​ေၾကာင္​း​ေလးကို ႐ိုက္​ကူးထားတဲ့ဇတ္​ကား​ေကာင္​း​ေလးတစ္​ကားပါ

(ဇာတ္လမ္းအညႊန္းနဲ.ဘာသာျပန္သူကေတာ့ ေအးျငိမ္းသူပဲျဖစ္ပါတယ္)
#AliaBhatt"
}
]
}
